import { v4 } from "uuid";

export const aboutUs = [
  {
    id: v4(),
    title: "Біосіл ICM Innovations",
    text: "Біосіл ICM Innovations – це не просто виробництво, це справжнє мистецтво. Ми спеціалізуємося на високотехнологічному виробництві спеціальних хімічних елементів, які втілюють найкращі практики європейських стандартів. «Eurosil» – це не просто продукт. Це втілення якості, інновацій та гордості за українське виробництво.",
    img: "/images/aboutUs/innovations.png",
    href: "/catalogue",
  },
  {
    id: v4(),
    title: "Навколишнє середовище",
    text: "Споживання енергії в цьому процесі зменшено вдесятеро порівняно з іншими методами. Це означає, що ми зберігаємо ресурси та дбаємо про навколишнє середовище. А ще одна важлива деталь: у нас немає потреби використовувати хлор. Це робить наш продукт безпечним для здоров’я та довкілля.",
    img: "/images/aboutUs/environment.png",
    href: "/catalogue",
  },
  {
    id: v4(),
    title: "Європейська якість",
    text: "Завдяки цьому хімічні та фізичні властивості «Eurosil» відповідають прийнятим у світі стандартам, і навіть перевершують аналогічні продукти компаній Європи та Азії. А компанія «ICM» віддає цей продукт ринку, даруючи йому конкурентоспроможний інноваційний продукт.",
    img: "/images/aboutUs/euQuality.png",
    href: "/catalogue",
  },
];
