import { v4 } from "uuid";
export const areas = [
  {
    id: v4(),
    title: "Медицина",
    category: "medicine",
    image: "/images/медицина.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Косметологія",
    category: "cosmetology",
    image: "/images/косметологія.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Агропродукція",
    category: "agricultural",
    image: "/images/агропродукція.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Будівництво",
    category: "construction",
    image: "/images/будівництво.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Виробництво пива",
    category: "beer-production",
    image: "/images/пиво.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Скла та кераміки",
    category: "glass-and-ceramics",
    image: "/images/кераміка.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Електроніки",
    category: "electronics",
    image: "/images/електроніка.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Побутової хімії",
    category: "household-chemicals",
    image: "/images/побутова хімія.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Лаків і фарб",
    category: "varnishes-and-paints",
    image: "/images/краски.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Тваринництво",
    category: "animal-husbandry",
    image: "/images/тваринництво.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Гумових виробів",
    category: "rubber-products",
    image: "/images/резина.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
  {
    id: v4(),
    title: "Виноробство",
    category: "winemaking",
    image: "/images/виноробство.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
  },
];
