import { v4 } from "uuid";
export const areas = [
  {
    id: v4(),
    title: "Медицина",
    category: "medicine",
    image: "/images/медицина.webp",
    subTitle: "Важливість використання діоксиду кремнію в медицині",
    description:
      "Eurosil - це високоякісний діоксид кремнію, що вирізняється своєю ефективністю та економічністю в медицині. Використання Eurosil сприяє покращенню якості лікарських препаратів та підвищенню їхньої ефективності. Діоксид кремнію є одним із найцінніших компонентів в медицині, який не лише підвищує стабільність лікарських форм, а й забезпечує оптимальні умови для дії активних речовин.",
    categoryItem: [
      {
        itemImg: "/images/dosage_forms.webp",
        itemTitle: "Оптимізація лікарських форм",
        itemDescr:
          "Діоксид кремнію сприяє поліпшенню властивостей лікарських препаратів, підвищуючи їхню стабільність та біодоступність. Це дозволяє активним речовинам ефективніше всмоктуватися та діяти в організмі. Eurosil виготовляється з високоякісної природної сировини, що гарантує його безпеку та ефективність у фармацевтичному виробництві.",
      },
      {
        itemImg: "/images/therapeutic_efficacy.webp",
        itemTitle: "Підвищення терапевтичної ефективності",
        itemDescr:
          "Eurosil забезпечує лікарські препарати необхідними умовами для максимальної терапевтичної дії, що підвищує їхню ефективність та якість. Eurosil допомагає захистити активні речовини від деградації та окислення, що дозволяє скоротити використання додаткових стабілізаторів. Це економічний та ефективний компонент, який дозволяє знизити витрати на виробництво ліків та покращити їхню якість.",
      },
    ],
  },
  {
    id: v4(),
    title: "Косметологія",
    category: "cosmetology",
    image: "/images/косметологія.webp",
    subTitle: "Важливість використання діоксиду кремнію в косметології",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який виділяється своєю ефективністю та економічністю в косметології. Використання Eurosil сприяє покращенню якості косметичних засобів та підвищенню їхньої ефективності. Діоксид кремнію є одним із найцінніших компонентів у косметології, що не лише покращує текстуру продуктів, а й забезпечує шкіру необхідними елементами для здорового вигляду. Це дозволяє досягти кращих результатів у догляді за шкірою та підвищити якість косметичних засобів.",
    categoryItem: [
      {
        itemImg: "/images/effectiveness_cosmetic_products.webp",
        itemTitle: "Підвищення ефективності косметичних засобів",
        itemDescr:
          "Eurosil забезпечує косметичні засоби необхідними властивостями для підвищення їхньої ефективності та якості. Eurosil допомагає захистити шкіру від впливу негативних факторів довкілля, що дозволяє скоротити використання агресивних хімічних речовин. Це економічний та ефективний компонент, який дозволяє знизити витрати на виробництво косметики та підвищити її якість.",
      },
      {
        itemImg: "/images/skin_textures.webp",
        itemTitle: "Покращення текстури шкіри",
        itemDescr:
          "Діоксид кремнію допомагає поліпшити текстуру шкіри, роблячи її більш гладкою та пружною. Це дозволяє шкірі легше засвоювати активні компоненти косметичних засобів. Eurosil виготовляється з високоякісної природної сировини, що гарантує його безпеку та ефективність у косметичних продуктах.",
      },
    ],
  },
  {
    id: v4(),
    title: "Агропродукція",
    category: "agricultural",
    image: "/images/агропродукція.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
  {
    id: v4(),
    title: "Будівництво",
    category: "construction",
    image: "/images/будівництво.webp",
    subTitle: "Важливість використання діоксиду кремнію в будівництві",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відзначається своєю ефективністю та економічністю у будівництві. Він сприяє покращенню якості будівельних матеріалів та підвищенню їхньої довговічності. Діоксид кремнію є одним із найцінніших компонентів у будівництві, який не лише покращує міцність матеріалів, а й забезпечує оптимальні умови для їхнього використання. Це дозволяє досягти кращих результатів у будівництві та підвищити якість будівельних робіт.",
    categoryItem: [
      {
        itemImg: "/images/strength_materials.webp",
        itemTitle: "Підвищення міцності матеріалів",
        itemDescr:
          "Діоксид кремнію сприяє підвищенню міцності будівельних матеріалів, роблячи їх більш стійкими до механічних навантажень та впливу зовнішнього середовища. Це дозволяє будівельним конструкціям бути більш надійними та довговічними. BuildSil виготовляється з високоякісної природної сировини, що гарантує його безпеку та ефективність у будівельних продуктах.",
      },
      {
        itemImg: "/images/construction_processes.webp",
        itemTitle: "Оптимізація будівельних процесів",
        itemDescr:
          "Eurosil забезпечує будівельні матеріали необхідними властивостями для підвищення їхньої ефективності та якості. Допомагає захистити будівельні конструкції від корозії та зносу, що дозволяє скоротити витрати на ремонт та обслуговування. Використовується для поліпшення характеристик цементу та бетону, для приготування спеціального бетону з надвисокою міцністю. Це економічний та ефективний компонент, який дозволяє знизити витрати на будівельні матеріали та підвищити їхню якість.",
      },
    ],
  },
  {
    id: v4(),
    title: "Виробництво пива",
    category: "beer-production",
    image: "/images/пиво.webp",
    subTitle: "Важливість використання діоксиду кремнію у виробництві пива",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який вирізняється своєю ефективністю та економічністю у виробництві пива. Використання Eurosil сприяє покращенню якості пива та підвищенню стабільності його складу. Діоксид кремнію є одним із найцінніших компонентів у пивоварінні, що не лише покращує прозорість напою, а й забезпечує його стабільність під час зберігання. Це дозволяє досягти кращих результатів у виробництві пива та підвищити його якість.",
    categoryItem: [
      {
        itemImg: "/images/transparency_beer.webp",
        itemTitle: "Покращення прозорості пива",
        itemDescr:
          "Діоксид кремнію допомагає поліпшити прозорість пива, видаляючи зайві частки та осади. Це дозволяє отримати чистий та прозорий напій, який приваблює споживачів. Eurosil виготовляється з високоякісної природної сировини, що гарантує його безпеку та ефективність у пивоварінні.",
      },
      {
        itemImg: "/images/product_stability.webp",
        itemTitle: "Підвищення стабільності продукту",
        itemDescr:
          "Eurosil забезпечує пиво необхідними властивостями для підвищення його стабільності та якості під час зберігання. Діоксид кремнію допомагає зберегти пиво свіжим та привабливим на тривалий період, що дозволяє скоротити втрати продукту. Це економічний та ефективний компонент, який дозволяє знизити витрати на виробництво пива та підвищити його якість.",
      },
    ],
  },
  {
    id: v4(),
    title: "Скла та кераміки",
    category: "glass-and-ceramics",
    image: "/images/кераміка.webp",
    subTitle:
      "Важливість використання діоксиду кремнію у виробництві скла та кераміки",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який вирізняється своєю ефективністю та економічністю у виробництві скла та кераміки. Використання Eurosil сприяє покращенню якості продукції та підвищенню її довговічності. Діоксид кремнію є одним із найважливіших компонентів у виробництві скла та кераміки, що не лише покращує фізико-хімічні властивості матеріалів, а й забезпечує їхню стабільність та надійність. Це дозволяє досягти кращих результатів у виробництві та підвищити якість кінцевого продукту.",
    categoryItem: [
      {
        itemImg: "/images/tempered_glass.webp",
        itemTitle: "Покращення властивостей скла",
        itemDescr:
          "Діоксид кремнію сприяє підвищенню міцності та прозорості скла, роблячи його більш стійким до механічних пошкоджень та впливу зовнішніх факторів. Це дозволяє отримувати високоякісне скло, яке відповідає найвищим стандартам. Eurosil виготовляється з високоякісної природної сировини, що гарантує його безпеку та ефективність у виробничих процесах.",
      },
      {
        itemImg: "/images/ceramic_tile.webp",
        itemTitle: "Покращення якості кераміки",
        itemDescr:
          "Eurosil забезпечує керамічні вироби необхідними властивостями для підвищення їхньої міцності та стійкості до зношування. Це дозволяє створювати кераміку, яка відзначається високою якістю та довговічністю. Eurosil допомагає зменшити кількість браку та підвищити якість кінцевої продукції. Це економічний та ефективний компонент, який дозволяє знизити витрати на виробництво та покращити якість скла та кераміки.",
      },
    ],
  },
  {
    id: v4(),
    title: "Електроніки",
    category: "electronics",
    image: "/images/електроніка.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Захист від хвороб Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
  {
    id: v4(),
    title: "Побутової хімії",
    category: "household-chemicals",
    image: "/images/побутова хімія.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Захист від хвороб Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
  {
    id: v4(),
    title: "Лаків і фарб",
    category: "varnishes-and-paints",
    image: "/images/краски.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Захист від хвороб Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
  {
    id: v4(),
    title: "Тваринництво",
    category: "animal-husbandry",
    image: "/images/тваринництво.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Захист від хвороб Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
  {
    id: v4(),
    title: "Гумових виробів",
    category: "rubber-products",
    image: "/images/резина.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Захист від хвороб Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
  {
    id: v4(),
    title: "Виноробство",
    category: "winemaking",
    image: "/images/виноробство.webp",
    subTitle: "Важливість використання діоксиду кремнію в агрономії",
    description:
      "Eurosil - це високоякісний діоксид кремнію, який відрізняється своєю ефективністю та економічністю у використанні в агрономії.  Продукт Eurosil покращує якість ґрунту та підвищує врожайність у сільському господарстві. Діоксид кремнію є одним із найкорисніших мінералів для агрономії.  Він не лише покращує якість ґрунту, а й забезпечує рослинами необхідні елементи для здорового росту.  Це дозволяє отримувати більш високі врожаї та підвищувати якість продукції.",
    categoryItem: [
      {
        itemImg: "/images/agronomy_soil_quality.webp",
        itemTitle: "Поліпшення якості ґрунту",
        itemDescr:
          "Діоксид кремнію  допомагає покращити структуру ґрунту, підвищити його водопроникність та покращити його пухкість.  Це дозволяє рослинам легше проникати у ґрунт та отримувати необхідні поживні речовини. Eurosil виробляється з природної сировини високої якості, що гарантує її ефективність та безпеку у використанні.",
      },
      {
        itemImg: "/images/agronomy_harvest.webp",
        itemTitle: "Збільшення врожайності",
        itemDescr:
          "Eurosil забезпечує рослини необхідними елементами для здорового зростання, що підвищує врожайність та якість продукції. Захист від хвороб Eurosil допомагає захистити рослини від різних хвороб та шкідників, що дозволяє скоротити використання хімічних препаратів. Це економічний та ефективний продукт, який дозволяє скоротити витрати на хімічні препарати та підвищити ефективність сільськогосподарських робіт.",
      },
    ],
  },
];
