export const benefits = [
  {
    id: "1.",
    title: "Інноваційна технологія",
    text: "Eurosil виробляється за інноваційною технологією з замкнутим циклом. Продукт — ультрачистий, не має ні запаху, ні смаку;",
  },
  {
    id: "2.",
    title: "Оптимізована логістика",
    text: "Мінімізація транспортних витрат на всіх етапах — від сировинного кар’єра до вашого складу;",
  },
  {
    id: "3.",
    title: "Гнучкість у розробці",
    text: "Лабораторія, офіс та виробництво розташовані в Україні, що дозволяє реагувати на потреби ринку та розробляти індивідуальні рішення;",
  },
  {
    id: "4.",
    title: "Українська сировина",
    text: "Eurosil використовує українську сировину та матеріали, якість яких визнана та цінується у світі.",
  },
];
