export const products = [
    {
        id: "eurosil-a200",
        title: "Eurosil A200",
        image: "/images/products/Eurosil-A200.webp",
        subTitle: "Eurosil - це високоякісний діоксид кремнію",
        description: "Питома поверхня, по методу БЕТ складає 218 м²/г. SiO2 Eurosil™ - безбарвна кристалічна речовина, що володіє високим рівнем твердості та міцності. Не реагує з водою та стійкий до дії кислот.",
        blocks: [
            {
                blockImg: '/images/products/crystals.webp',
                blockText: 'Високочистий нанодисперсний аморфний кремнезем, отриманий шляхом фторидно- амонієвої переробки.Дає змогу поліпшити сипучість, зменшити схильність порошків до спікання, перетворити речовину на зручну для дозування «суху рідину», стабілізувати в`язкість, підвищити міцність, модифікувати інші властивості виробів і речовин. Зазвичай  використовують, як активний високодисперсний наповнювач у емульсіях, таблетках, гелях, мазях тощо.',
            },
            {
                blockImg: '/images/products/powder.webp',
                blockText: 'Використовують як високоякісний наповнювач у виробництві гуми, пластмаси, штучної шкіри, в якості загущувача рідин (фарби, консистентних змазок, клеїв, герметиків тощо), в якості носіїв активних речовин (медицина, парфумерія, виробництво мінеральних добрив), антизлежувач сипучих матеріалів (запобігає комкуванню сипучих речовин), а також в радіоелектроніці, текстильній, косметичній та харчовій галузях.',
            },
        ]
    },
    {
        id: "eurosil-a500",
        title: "Eurosil A500",
        image: "/images/products/Eurosil-A500.webp",
        subTitle: "Eurosil - це високоякісний діоксид кремнію",
        description: "Питома поверхня, по методу БЕТ складає 218 м²/г. SiO2 Eurosil™ - безбарвна кристалічна речовина, що володіє високим рівнем твердості та міцності. Не реагує з водою та стійкий до дії кислот.",
        blocks: [
            {
                blockImg: '/images/products/crystals.webp',
                blockText: 'Високочистий нанодисперсний аморфний кремнезем, отриманий шляхом фторидно- амонієвої переробки.Дає змогу поліпшити сипучість, зменшити схильність порошків до спікання, перетворити речовину на зручну для дозування «суху рідину», стабілізувати в`язкість, підвищити міцність, модифікувати інші властивості виробів і речовин. Зазвичай  використовують, як активний високодисперсний наповнювач у емульсіях, таблетках, гелях, мазях тощо.',
            },
            {
                blockImg: '/images/products/powder.webp',
                blockText: 'Використовують як високоякісний наповнювач у виробництві гуми, пластмаси, штучної шкіри, в якості загущувача рідин (фарби, консистентних змазок, клеїв, герметиків тощо), в якості носіїв активних речовин (медицина, парфумерія, виробництво мінеральних добрив), антизлежувач сипучих матеріалів (запобігає комкуванню сипучих речовин), а також в радіоелектроніці, текстильній, косметичній та харчовій галузях.',
            },
        ]
    },
    {
        id: "eurosil-s500",
        title: "Eurosil S500",
        image: "/images/products/Eurosil-S500.webp",
        subTitle: "Eurosil - це високоякісний діоксид кремнію",
        description: "Питома поверхня, по методу БЕТ складає 218 м²/г. SiO2 Eurosil™ - безбарвна кристалічна речовина, що володіє високим рівнем твердості та міцності. Не реагує з водою та стійкий до дії кислот.",
        blocks: [
            {
                blockImg: '/images/products/crystals.webp',
                blockText: 'Високочистий нанодисперсний аморфний кремнезем, отриманий шляхом фторидно- амонієвої переробки.Дає змогу поліпшити сипучість, зменшити схильність порошків до спікання, перетворити речовину на зручну для дозування «суху рідину», стабілізувати в`язкість, підвищити міцність, модифікувати інші властивості виробів і речовин. Зазвичай  використовують, як активний високодисперсний наповнювач у емульсіях, таблетках, гелях, мазях тощо.',
            },
            {
                blockImg: '/images/products/powder.webp',
                blockText: 'Використовують як високоякісний наповнювач у виробництві гуми, пластмаси, штучної шкіри, в якості загущувача рідин (фарби, консистентних змазок, клеїв, герметиків тощо), в якості носіїв активних речовин (медицина, парфумерія, виробництво мінеральних добрив), антизлежувач сипучих матеріалів (запобігає комкуванню сипучих речовин), а також в радіоелектроніці, текстильній, косметичній та харчовій галузях.',
            },
        ]
    },
];
